Scripts/UC1_RandomUserRegistration/data/t94_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email>swdqedq@mail.ru</email><loginPassword>AAaa11</loginPassword><loginUs"
"er>artem1234</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
